<?php
$keywords = [
    [
        'id' => '1',
        'title' => 'Такелажная продукция',
        'description' => 'Купить такелажную продукцию, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми,',
    ],
    [
        'id' => '2',
        'title' => 'Динамические стропы',
        'description' => 'Купить динамические стропы, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno, автомобильные боксы Inno, ROOFBOX 33, ROOFBOX 56',
    ],
    [
        'id' => '3',
        'title' => 'Текстильные стропы',
        'description' => 'Купить такелажные стропы, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno, автомобильные боксы Inno, ROOFBOX 33, ROOFBOX 56',
    ],
];