<?php
/* Массив, который содержит ключевые слова всех страниц сайта.
title - заголовок страницы, оптимальная длина 60-70 символов
description - описание страницы, которое выводится в поиске, оптимальная длина 120 символов
keywords - ключевые слова страницы */
$keywords = [

    [
	    'id' => '1',
    	'title' => 'Добро пожаловать!',
	    'description' => 'Продажа и прокат багажников и автобоксов THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
	    'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, прокат, прокат багажников, прокат боксов, багажные системы, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, велокрепления на фаркопы, крепления для лыж, крепления для сноубордов, рейлинги, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, в Березниках, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Can, Voyager, Cosmo, Муравей, Атера, Atera, menabo',
	],
    [
        'id' => '2',
        'title' => 'Прокат багажников и боксов в Перми',
        'description' => 'Прокат автобоксов и велокреплений THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'прокат, прокат багажников, прокат боксов, прокат велобагажников, прокат рейлингов, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, велобагажники, велокрепления, рейлинги, Пермь, Автобагаж, в Перми',
    ],
    [
        'id' => '3',
        'title' => 'Галерея работ',
        'description' => 'Галерея клиентов магазина autobagaz.ru Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, прокат, прокат багажников, прокат боксов, багажные системы, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, велокрепления на фаркопы, крепления для лыж, крепления для сноубордов, рейлинги, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, в Березниках, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Can, Voyager, Cosmo, Муравей, Атера, Atera, menabo',
    ],
    [
        'id' => '4',
        'title' => 'Специальные предложения',
        'description' => 'Спецпредложения магазина Автобагаж, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, комиссионные товары, комиссионка, скидка, товары со скидкой',
    ],
    [
        'id' => '5',
        'title' => 'Новости',
        'description' => 'Новости сайта autobagaz.ru. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, новости, новостная страница',
    ],
    [
        'id' => '6',
        'title' => 'Страница отзывов',
        'description' => 'Страница отзывов сайта autobagaz.ru. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, страница отзывов',
    ],
    [
        'id' => '7',
        'title' => 'Контактная информация',
        'description' => 'Продажа и прокат багажников и автобоксов THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми и Березниках. Контактная иформация. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'контакты, контактная информация, ИП Зарубин, Денис, Юрьевич, autobagaz.ru,  автобагажники, автомобильные боксы, велобагажники, велокрепления на крышу, велокрепления на фаркопы, крепления для лыж, крепления для сноубордов, рейлинги, интернет-магазин, Пермь, Автобагаж, в Перми',
    ],
    [
        'id' => '8',
        'title' => 'Подбор бокса на крышу автомобиля',
        'description' => 'Подбор бокса для автомобиля. Продажа и прокат багажников и автобоксов THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, подбор бокса, Пермь, Автобагаж, в Перми, в Березниках',
    ],
    [
        'id' => '9',
        'title' => 'Наши партнеры',
        'description' => 'Партнеры магазина autobagaz.ru Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, наши партнеры, партнеры',
    ],
    [
        'id' => '10',
        'title' => 'Карта сайта',
        'description' => 'Карта сайта autobagaz.ru для людей. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Карта сайта',
    ],
    [
        'id' => '11',
        'title' => 'Ошибка 404 - Файл не найден',
        'description' => 'Ошибка 404 - Файл не найден',
    ],
    [
        'id' => '12',
        'title' => 'Ошибка 403 - Доступ запрещен',
        'description' => 'Ошибка 403 - Доступ запрещен',
    ],
    [
        'id' => '13',
        'title' => 'Ошибка 500 - Внутренняя ошибка сервера',
        'description' => 'Ошибка 500 - Внутренняя ошибка сервера',
    ],
];