<?php
$keywords = [
  [
    'id' => '1',
    'title' => 'Пороги для автомобилей',
    'description' => 'Продажа и прокат порогов для автомобилей, THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Дзержинского 15, ул. Спешилова 102/29.',
    'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
  ],
];
