<?php 

//titleconst - заголовок, который отображается до основного заголовка страницы, используется для индексации сайта
$titleconst = "Автобагаж - купить автобагажники и автобоксы на крышу автомобиля в Перми - ";

/* Массив, который содержит ключевые слова всех страниц сайта.
title - заголовок страницы, оптимальная длина 60-70 символов
description - описание страницы, которое выводится в поиске, оптимальная длина 120 символов
keywords - ключевые слова страницы */
$keywords = [
		[
		'id' => '1',
		'title' => 'Добро пожаловать!',
		'description' => 'Продажа и прокат багажников и автобоксов THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, прокат, прокат багажников, прокат боксов, багажные системы, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, велокрепления на фаркопы, крепления для лыж, крепления для сноубордов, рейлинги, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, в Березниках, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Can, Voyager, Cosmo, Муравей, Атера, Atera, menabo',
		],
		[
		'id' => '2',
		'title' => 'Подбор бокса на крышу автомобиля',
		'description' => 'Подбор бокса для автомобиля. Продажа и прокат багажников и автобоксов THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, подбор бокса, Пермь, Автобагаж, в Перми, в Березниках',
		],
		[
		'id' => '3',
		'title' => 'Прокат багажников и боксов в Перми',
		'description' => 'Прокат автобоксов и велокреплений THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'прокат, прокат багажников, прокат боксов, прокат велобагажников, прокат рейлингов, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, велобагажники, велокрепления, рейлинги, Пермь, Автобагаж, в Перми',
		],
		[
		'id' => '4',
		'title' => 'Галерея работ',
		'description' => 'Галерея клиентов магазина autobagaz.ru Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, прокат, прокат багажников, прокат боксов, багажные системы, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, велокрепления на фаркопы, крепления для лыж, крепления для сноубордов, рейлинги, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, в Березниках, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Can, Voyager, Cosmo, Муравей, Атера, Atera, menabo',
		],
		[
		'id' => '5',
		'title' => 'Оставить заявку',
		'description' => 'Заказ и продажа багажников и автобоксов THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'оставить заказ, заказ, заказать багажник, заказать бокс, автобагажники, автомобильные боксы, велобагажники, велокрепления на крышу, велокрепления на фаркопы, крепления для лыж, крепления для сноубордов, рейлинги, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Can, Voyager, Cosmo, Муравей, Атера, Atera, menabo',
		],
		[
		'id' => '6',
		'title' => 'Комиссионка',
		'description' => 'Продажа и прокат б/у багажников и автобоксов THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'комиссионка, б/у, комиссионные автобагажники, автобагажники, автомобильные багажники, багажники для автомобиля, багажные системы, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, велокрепления на фаркопы, крепления для лыж, крепления для сноубордов, рейлинги, интернет-магазин, продажа в Перми, Пермь, Березники, в Березниках, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Can, Voyager, Cosmo, Муравей, Атера, Atera, menabo',
		],
		[
		'id' => '7',
		'title' => 'Контактная информация',
		'description' => 'Продажа и прокат багажников и автобоксов THULE, Mont Blanc, Amos, Atera, Атлант, купить в Перми и Березниках. Контактная иформация. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'контакты, контактная информация, ИП Зарубин, Денис, Юрьевич, autobagaz.ru,  автобагажники, автомобильные боксы, велобагажники, велокрепления на крышу, велокрепления на фаркопы, крепления для лыж, крепления для сноубордов, рейлинги, интернет-магазин, Пермь, Автобагаж, в Перми',
		],
		[
		'id' => '8',
		'title' => 'Автобагажники',
		'description' => 'Продажа и прокат автобагажников THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, прокат, багажные системы, багажник на крышу, автобагажники на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
		],
		[
		'id' => '9',
		'title' => 'Автобоксы',
		'description' => 'Продажа и прокат автобоксов THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
		],
		[
		'id' => '10',
		'title' => 'Автобоксы Vetlan',
		'description' => 'Продажа и прокат автобоксов Vetlan на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автобагажники, автомобильные багажники, багажные системы, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Vetlan, Ветлан, автобокс производство Пермь, боксы производство пермь',
		],
		[
		'id' => '11',
		'title' => 'Автобоксы Атлант',
		'description' => 'Продажа и прокат багажников и автобоксов Atlant на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автобагажники, автомобильные багажники, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Атлант',
		],
		[
		'id' => '12',
		'title' => 'Серия Discovery',
		'description' => 'Продажа и прокат багажников и автобоксов Discovery на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автобагажники, автомобильные багажники, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Discovery',
		],
		[
		'id' => '13',
		'title' => 'Серия Атлант',
		'description' => 'Продажа и прокат автобоксов Atlant на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Атлант',
		],
		[
		'id' => '14',
		'title' => 'Автобоксы Yuago',
		'description' => 'Продажа и прокат багажников и автобоксов yuago на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Yuago, ЯГО',
		],
		[
		'id' => '15',
		'title' => 'Автобоксы Turino',
		'description' => 'Продажа и прокат багажников и автобоксов Turino на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, велобагажники, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми,  Турино, turino',
		],
		[
		'id' => '16',
		'title' => 'Автобоксы Lux',
		'description' => 'Продажа и прокат багажников и автобоксов Lux на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Lux, Люкс',
		],
		[
		'id' => '17',
		'title' => 'Велокрепления',
		'description' => 'Продажа и прокат велокреплений THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, велокрепления на фаркопы, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
		],
		[
		'id' => '18',
		'title' => 'Велокрепления на крышу',
		'description' => 'Продажа и велокреплений на крышу THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, интернет-магазин, продажа в Перми, Пермь, Березники,  Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
		],
		[
		'id' => '19',
		'title' => 'Велокрепления на фаркоп',
		'description' => 'Продажа и прокат велокреплений на фаркопы THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'велобагажники, велокрепления, багажники для велосипедов, велокрепления на фаркопы, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
		],
		[
		'id' => '20',
		'title' => 'Крепления для лыж и сноубордов',
		'description' => 'Продажа и прокат креплений для лыж и сноубордов THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'крепления для лыж, крепления для сноубордов, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
		],
		[
		'id' => '21',
		'title' => 'Рейлинги',
		'description' => 'Продажа рейлингов Can и  Voyager в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'рейлинги, продажа рейлингов, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, Can, Voyager',
		],
		[
		'id' => '22',
		'title' => 'Браслеты противоскольжения',
		'description' => 'Продажа и прокат цепей и браслетов противоскольжения в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'цепи противоскольжения, браслеты противоскольжения, браслет, цепь, продажа, интернет-магазин, Автобагаж, в Перми, Березники',
		],
		[
		'id' => '23',
		'title' => 'Фаркопы',
		'description' => 'Продажа и прокат фаркопов в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'фаркопы, фаркоп, купить фаркоп, тип A, тип B, тип C, тип E, тип F, тип G, продажа, интернет-магазин, Автобагаж, в Перми',
		],
		[
		'id' => '24',
		'title' => 'Карта сайта',
		'description' => 'Карта сайта autobagaz.ru для людей. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Карта сайта',
		],
		[
		'id' => '25',
		'title' => 'Страница отзывов',
		'description' => 'Страница отзывов сайта autobagaz.ru. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, страница отзывов',
		],
		[
		'id' => '26',
		'title' => 'Новости',
		'description' => 'Новости сайта autobagaz.ru. Пермь, ул. Спешилова 102/29.',
		'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, новости, новостная страница',
		],
		[
		'id' => '27',
		'title' => 'Ошибка 404 - Файл не найден',
		'description' => 'Ошибка 404 - Файл не найден',
		],
		[
		'id' => '28',
		'title' => 'Ошибка 403 - Доступ запрещен',
		'description' => 'Ошибка 403 - Доступ запрещен',
		],
		[
		'id' => '29',
		'title' => 'Ошибка 500 - Внутренняя ошибка сервера',
		'description' => 'Ошибка 500 - Внутренняя ошибка сервера',
		],
        [
		'id' => '30',
		'title' => 'Наши партнеры',
		'description' => 'Партнеры магазина autobagaz.ru Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, наши партнеры, партнеры',
		],
    [
        'id' => '31',
        'title' => 'Багажные системы Inno',
        'description' => 'Купить багажные системы Inno, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno',
    ],
    [
        'id' => '32',
        'title' => 'Базовые багажники Inno',
        'description' => 'Купить базовые багажники Inno, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno, базовые багажники, BASIC STAY SET SU, BASIC STAY SET FR, BASIC STAY SET XR, BASIC STAY SET, AERO BASE STAY XS100, AERO BASE STAY XS200, AERO BASE STAY XS300, AERO BASE STAY XS400',
    ],
    [
        'id' => '33',
        'title' => 'Автомобильные боксы Inno',
        'description' => 'Купить автомобильные боксы Inno, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno, автомобильные боксы Inno',
    ],
    [
        'id' => '34',
        'title' => 'Автомобильные боксы NEW SHADOW',
        'description' => 'Купить автомобильные боксы Inno NEW SHADOW, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno, автомобильные боксы Inno, NEW SHADOW 14, NEW SHADOW 16',
    ],
    [
        'id' => '35',
        'title' => 'Автомобильные боксы ROOFBOX',
        'description' => 'Купить автомобильные боксы Inno ROOFBOX, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno, автомобильные боксы Inno, ROOFBOX 33, ROOFBOX 56',
    ],
]; ?>