<?php
//Лыжные крепления
$lyzhi = [
		[
		//Номера и названия для кнопок
		'id1' => 'amos34',
		'id2' => 'amos56',
		'name1' => 'Лыжное крепление Amos для 3-4 пар лыж',
		'name2' => 'Лыжное крепление Amos для 5-6 пар лыж',
		//Заголовок и описание, которые отображаются на странице, в принципе менять можно
		'title' => 'Лыжное крепление Amos',
		'desc' => 'Лыжное крепление закрывается на ключ. Материал сталь, порошковая окраска, пластик, резина. Цвет черный, серебро.',
		//Изображение
		'img' => '<img class="img good__img" src="/content/lyzhnye-kreplenya/img/amos.jpg" alt="amos">',
		//Цены, менять можно
		'desc34' => 'Вариант для 3-4-х пар лыж/2 сноуборда (40 см)',
		'price34' => '2 700 рублей',
		'desc56' => 'Вариант для 5-6 пар лыж/4 сноуборда (60 см)',
		'price56' => '3 700 рублей',
		],
		[
		//Номера и названия для кнопок
		'id1' => 'atlant34',
		'id2' => 'atlant56',
		'name1' => 'Лыжное крепление Атлант для 3-4 пар лыж',
		'name2' => 'Лыжное крепление Атлант для 5-6 пар лыж',
		//Заголовок и описание, которые отображаются на странице, в принципе менять можно
		'title' => 'Лыжное крепление Атлант',
		'desc' => 'Атлант, СПб. Лыжное крепление закрывается на секретку. Материал Алюминий, пластик, резина.',
		//Изображение
		'img' => '<img class="img good__img" src="/content/lyzhnye-kreplenya/img/atlant.jpg" alt="atlant">',
		//Цены, менять можно
		'desc34' => 'Вариант для 3-4-х пар лыж/2 сноуборда (40 см)',
		'price34' => ' 4 200 рублей',
		'desc56' => 'Вариант для 5-6 пар лыж/4 сноуборда (60 см)',
		'price56' => ' 5 200 рублей',
		],
		[
		//Номера и названия для кнопок
		'id1' => 'montblanc34',
		'id2' => 'montblanc56',
		'name1' => 'Лыжное крепление Mont Blanc для 3-4 пар лыж',
		'name2' => 'Лыжное крепление Mont Blanc для 5-6 пар лыж',
		//Заголовок и описание, которые отображаются на странице, в принципе менять можно
		'title' => 'Лыжное крепление Mont Blanc',
		'desc' => 'Mont Blanc, Швеция. Материал Алюминий, сталь, порошковая окраска, пластик, резина.',
		//Изображение
		'img' => '<img class="img good__img" src="/content/lyzhnye-kreplenya/img/mont_blanc.jpg" alt="mont blanc">',
		//Цены, менять можно
		'desc34' => 'Вариант для 3-4-х пар лыж/2 сноуборда (40 см)',
		'price34' => ' 7 000 рублей',
		'desc56' => 'Вариант для 5-6 пар лыж/4 сноуборда (60 см)',
		'price56' => ' 8 000 рублей',
		],
		[
		//Номера и названия для кнопок
		'id1' => 'thule34',
		'id2' => 'thule56',
		'name1' => 'Лыжное крепление Thule для 3-4 пар лыж',
		'name2' => 'Лыжное крепление Thule для 5-6 пар лыж',
		//Заголовок и описание, которые отображаются на странице, в принципе менять можно
		'title' => 'Лыжное крепление Thule',
		'desc' => 'Thule, Швеция. Материал алюминий, пластик, резина.',
		//Изображение
		'img' => '<img class="img good__img" src="/content/lyzhnye-kreplenya/img/thule.jpg" alt="thule">',
		//Цены, менять можно
		'desc34' => 'Модель 726: для 3-4-х пар лыж/2 сноуборда (40 см)',
		'price34' => ' 7 000 рублей',
		'desc56' => 'Модель 727: для 5-6 пар лыж/4 сноуборда (60 см)',
		'price56' => ' 8 000 рублей',
		],
		[
		//Номера и названия для кнопок
		'id' => 'xtender',
		//Заголовок и описание, которые отображаются на странице, в принципе менять можно
		'name' => 'Thule XTENDER для перевозки 6-ти пар лыж',
		'desc' => 'Производство Швеция. Выдвигается в сторону, позволяя загружать и разгружать лыжи и не тянуться при этом через автомобиль, пачкая одежду.',
		//Изображения
		'img1' => '<img class="img good__img" src="/content/lyzhnye-kreplenya/img/thule_xtender_1.jpg" alt="Thule XTENDER">',
		'img2' => '<img class="img good__img" src="/content/lyzhnye-kreplenya/img/thule_xtender_2.jpg" alt="Thule XTENDER">',
		'img3' => '<img class="img good__img" src="/content/lyzhnye-kreplenya/img/thule_xtender_3.jpg" alt="Thule XTENDER">',
		//Цены, менять можно
		'descprice' => 'Доступно в варианте для 5-6 пар лыж/4 сноуборда (60 см)',
		'price' => ' 12 000 рублей',
		],
];