<?php
$keywords = [
    [
        'id' => '1',
        'title' => 'Крепления для лыж и сноубордов',
        'description' => 'Продажа и прокат креплений для лыж и сноубордов THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'крепления для лыж, крепления для сноубордов, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
    ],
];