<?php
$braslet = [
    //Номера и названия для кнопок
    'id1' => 'r12',
    'id2' => 'r16',
    'id3' => 'gazel',
    'name1' => 'Браслет противоскольжения R12-R15',
    'name2' => 'Браслет противоскольжения R16-R22,5',
    'name3' => 'Браслет противоскольжения для газелей',
    //Заголовок и описание, которые отображаются на странице, в принципе менять можно
    'title' => 'Браслеты противоскольжения',
    'desc' => 'Всесезонные, всепогодные. Устанавливаются без наезда, домкрата и инструмента в 1 минуту. Даже для полного привода достаточно 2-х браслетов. Отличный подарок активным автолюбителям.',
    //Изображение
    'img1' => '<img class="img good__img" src="/content/braslets/img/braslet-r12-1.jpg" alt="Браслеты противоскольжения R12-R15">',
    'img2' => '<img class="img good__img" src="/content/braslets/img/braslet-r12-2.jpg" alt="Браслеты противоскольжения R12-R15">',
    'img3' => '<img class="img good__img" src="/content/braslets/img/braslet-r12-3.jpg" alt="Браслеты противоскольжения R12-R15">',
    'img4' => '<img class="img good__img" src="/content/braslets/img/braslet-r16-1.jpg" alt="Браслеты противоскольжения R16-R22,5">',
    'img5' => '<img class="img good__img" src="/content/braslets/img/braslet-r16-2.jpg" alt="Браслеты противоскольжения R16-R22,5">',
    //Цены, менять можно
    'desc1' => 'R12-R15',
    'price1' => '500рублей/штука',
    'desc2' => 'R16-R22,5',
    'price2' => '1000 рублей/штука',
    'desc3' => 'Вариант для газелей',
    'price3' => 'от 1200 рублей/штука',
];