<?php
$braslet = [
    //Номера и названия для кнопок
    'id1' => 'r12',
    'id2' => 'r16',
    'id3' => 'gazel',
    'name1' => 'Браслет противоскольжения R12-R15',
    'name2' => 'Браслет противоскольжения R16-R22,5',
    'name3' => 'Браслет противоскольжения для газелей',
    //Заголовок и описание, которые отображаются на странице, в принципе менять можно
    'title' => 'Браслеты противоскольжения',
    'desc' => 'Всесезонные, всепогодные. Устанавливаются без наезда, домкрата и инструмента в 1 минуту. Даже для полного привода достаточно 2-х браслетов. Отличный подарок активным автолюбителям.',
    //Изображение
    'img' => '<img class="img_main" src="/images/braslets/braslet.jpg" srcset="/images/braslets/braslet.jpg 500w" alt="braslet" sizes="(max-width: 2000px) 150px, 300px, 350px">',
    //Цены, менять можно
    'desc1' => 'R12-R15',
    'price1' => '500рублей/штука',
    'desc2' => 'R16-R22,5',
    'price2' => '1000 рублей/штука',
    'desc3' => 'Вариант для газелей',
    'price3' => 'от 1200 рублей/штука',
];