<?php
include($_SERVER["DOCUMENT_ROOT"] . "/backend/blocks/metatagslight.php");
include($_SERVER["DOCUMENT_ROOT"] . "/src/common.blocks/header/top-header.php");
echo "<title>Пользовательское соглашение</title>"; ?>

<div class="auth__wrapper">
  <div class="auth__content">
    <h1 class="title title-h1">Пользовательское соглашение</h1>
    <h2 class="title title-h2">Определения</h2>
    <p class="text">Интернет проект autobagaz.ru (далее – Автобагаж, Продавец) серьезно относится к вопросу
      конфиденциальности информации своих клиентов и посетителей Сайта autobagaz.ru (далее – Клиент, «посетители
      сайта»).</p>
    <p class="text">Персонифицированной мы называем информацию, содержащую персональные данные (например: ФИО, логин,
      номер телефона или
      название компании) посетителя Сайта, а также информацию о действиях, совершаемых вами на Сайте Автобагаж
      (например:
      заказ посетителя сайта с его контактной информацией).</p>
    <p class="text">Анонимными мы называем данные, которые невозможно однозначно идентифицировать с конкретным
      посетителем Сайта
      (например, статистика посещаемости сайта).</p>
    <h2 class="title title-h2">Предоставление информации клиентом</h2>
    <p class="text">Продавец обязуется не передавать полученную от Клиента информацию третьим лицам.</p>
    <p class="text">При оформлении заказа Клиент может предоставить следующую информацию: Фамилия, Имя, Отчество, номер
      контактного телефона.</p>
    <p class="text">Предоставляя свои персональные данные при авторизации/регистрации на сайте, Клиент соглашается на их
      обработку в
      течение неопределенного срока сайтом Автобагаж в целях исполнения своих обязательств перед Клиентом, продажи им
      товаров и предоставления услуг, предоставления им справочной информации, а также в целях продвижения товаров,
      работ
      и услуг, а также соглашается на получение электронных рассылок.</p>
    <p class="text">Продавец вправе использовать технологию "cookies". "Cookies" не содержат конфиденциальную информацию
      и не передаются
      третьим лицам.</p>
    <p class="text">Продавец не несет ответственности за сведения, предоставленные Клиентом на Сайте в общедоступной
      форме.
      Продавец при обработке персональных данных принимает необходимые и достаточные организационные и технические меры
      для защиты.</p>
    <p class="text">При обработке персональных данных Клиента сайт Автобагаж руководствуется Федеральным законом "О
      персональных
      данных», Федеральным законом «О рекламе» и локальными нормативными документами.</p>
    <h2 class="title title-h2">Использование информации</h2>
    <p class="text">Мы используем персональные данные любого конкретного посетителя сайта исключительно для исполнения
      одного
      конкретного заказа, для которого предоставлены эти данные или для ответа на конкретные вопросы, заданные через
      формы
      обратной связи, для ответа на которые были оставлены персональные данные. Никаким другим образом мы персональные
      данные не используем. Мы не раскрываем персонифицированных данных одних посетителей сайта Автобагаж другим
      посетителям сайта. Мы никогда не публикуем персонифицированную информацию в открытом доступе и не передаем ее
      третьим лицам. Исключением являются лишь ситуации, когда предоставление такой информации уполномоченным
      государственным органам предписано действующим законодательством Российской Федерации.</p>
    <h2 class="title title-h2">Ссылки</h2>
    <p class="text">Сайт autobagaz.ru может содержать ссылки на другие сайты, не имеющие отношения к нашей компании и
      принадлежащие
      третьим лицам. Мы не несем ответственности за точность, полноту и достоверность сведений, размещенных на сайтах
      третьих лиц, и не берем на себя никаких обязательств по сохранению конфиденциальности информации, оставленной вами
      на таких сайтах.</p>
    <h2 class="title title-h2">Ограничение ответственности</h2>
    <p class="text">Мы делаем все возможное для соблюдения настоящей политики конфиденциальности, однако, мы не можем
      гарантировать
      сохранность информации в случае воздействия факторов находящихся вне нашего влияния, результатом действия которых
      станет раскрытие информации. Сайт autobagaz.ru и вся размещенная на нем информация представлены по принципу "как
      есть” без каких-либо гарантий. Мы не несем ответственности за неблагоприятные последствия, а также за любые
      убытки,
      причиненные вследствие ограничения доступа к сайту Автобагаж или вследствие посещения сайта и использования
      размещенной на нем информации.</p>
  </div>
</div>


<div class="auth__footer">
  <?php include($_SERVER["DOCUMENT_ROOT"] . "/src/common.blocks/footer/footer.html"); ?>
</div>
<?php include($_SERVER["DOCUMENT_ROOT"] . "/backend/blocks/counters.html"); ?>
