<?php
$keywords = [
    [
        'id' => '1',
        'title' => 'Автобоксы',
        'description' => 'Продажа и прокат автобоксов THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
    ],
    [
        'id' => '2',
        'title' => 'Автобоксы Vetlan',
        'description' => 'Продажа и прокат автобоксов Vetlan на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажные системы, багажник на крышу, автобагажники на крышу, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Vetlan, Ветлан, автобокс производство Пермь, боксы производство пермь',
    ],
    [
        'id' => '3',
        'title' => 'Автобоксы Атлант',
        'description' => 'Продажа и прокат багажников и автобоксов Atlant на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Атлант',
    ],
    [
        'id' => '4',
        'title' => 'Автобоксы Yuago',
        'description' => 'Продажа и прокат багажников и автобоксов yuago на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Yuago, ЯГО',
    ],
    [
        'id' => '5',
        'title' => 'Автобоксы Turino',
        'description' => 'Продажа и прокат багажников и автобоксов Turino на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, велобагажники, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми,  Турино, turino',
    ],
    [
        'id' => '6',
        'title' => 'Автобоксы Lux',
        'description' => 'Продажа и прокат багажников и автобоксов Lux на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Lux, Люкс',
    ],
    [
        'id' => '7',
        'title' => 'Автобоксы INMAX',
        'description' => 'Продажа и прокат автобоксов INMAX на крышу автомобиля в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автомобильные боксы, автобоксы, автобокс, бокс, бокс на крышу, автобокс на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, Lux, Люкс',
    ],
];