<?php
$keywords = [
    [
        'id' => '1',
        'title' => 'Багажные системы Inno',
        'description' => 'Купить багажные системы Inno, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno',
    ],
    [
        'id' => '2',
        'title' => 'Базовые багажники Inno',
        'description' => 'Купить базовые багажники Inno, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno, базовые багажники, BASIC STAY SET SU, BASIC STAY SET FR, BASIC STAY SET XR, BASIC STAY SET, AERO BASE STAY XS100, AERO BASE STAY XS200, AERO BASE STAY XS300, AERO BASE STAY XS400',
    ],
    [
        'id' => '3',
        'title' => 'Автомобильные боксы Inno',
        'description' => 'Купить автомобильные боксы Inno, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno, автомобильные боксы Inno',
    ],
    [
        'id' => '4',
        'title' => 'Автомобильные боксы NEW SHADOW',
        'description' => 'Купить автомобильные боксы Inno NEW SHADOW, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno, автомобильные боксы Inno, NEW SHADOW 14, NEW SHADOW 16',
    ],
    [
        'id' => '5',
        'title' => 'Автомобильные боксы ROOFBOX',
        'description' => 'Купить автомобильные боксы Inno ROOFBOX, Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, автобагажники на крышу, интернет-магазин, Автобагаж, в Перми, Inno, багажные системы Inno, автомобильные боксы Inno, ROOFBOX 33, ROOFBOX 56',
    ],
];