<?php
/* Массив с данными для страницы Автобагажники
id - номер товара, редактировать НЕ НУЖНО
name - название товара на странице, редактировать МОЖНО
desc - описание товара, которое отображается на странице, редактировать МОЖНО
img - адреса изображений, которые отображаются под описаниями
price - цены, редактировать МОЖНО
*/

$products = [
		[
		'id' => 'ab1',
		'name' => 'Багажник для рейлингов',
		'desc' => 'Рейлинги - продольные направляющие вдоль кузова автомобиля. Багажник для них представляет собой две поперечные дуги, которые крепятся с помощью зажимов с регулируемой шириной захвата.',
		'img1' => '<img class="img" src="/content/autobagazhniki/img/1.jpg" alt="багажник для рейлингов">',
		'price' => 'Цена от 1500 рублей',
		],
		[
		'id' => 'ab2',
		'name' => 'Багажник в штатные места',
		'desc' => 'Такой багажник крепится в специально разработанные производителем посадочные места, как правило под резьбу М6-М8',
		'img1' => '<img class="img" src="/content/autobagazhniki/img/2.jpg" alt="багажник в штатные места">',
		'img2' => '<img class="img" src="/content/autobagazhniki/img/3.jpg" alt="багажник в штатные места">',
		'price' => 'Цена от 1800 рублей',
		],
		[
		'id' => 'ab3',
		'name' => 'Багажник на плоскую крышу',
		'desc' => 'Данный вид багажников крепится за проем в арках дверей, специально разработанным захватом, так называемый кит, который полностью повторяет геометрию крыши, защищенный специальным полимером, который не повредит ЛКП вашего автомобиля',
		'img1' => '<img class="img" src="/content/autobagazhniki/img/4.jpg" alt="багажник на плоскую крышу">',
		'img2' => '<img class="img" src="/content/autobagazhniki/img/5.jpg" alt="багажник на плоскую крышу">',
		'price' => 'Цена от 2500 рублей',
		],
		[
		'id' => 'ab4',
		'name' => 'Багажник для водостоков',
		'desc' => 'Водостоки - желобки, расположенные вдоль кузова автомобиля, как правило это у семейства автомобилей ВАЗ, ГАЗ, УАЗ',
		'img1' => '<img class="img" src="/content/autobagazhniki/img/6.jpg" alt="багажник для водостоков">',
		'img2' => '<img class="img" src="/content/autobagazhniki/img/7.jpg" alt="багажник для водостоков">',
		'price' => 'Цена от 1000 рублей',
		],
];