<?php

$keywords = [
    [
        'id' => '1',
        'title' => 'Автобагажники',
        'description' => 'Продажа и прокат автобагажников THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, прокат, багажные системы, багажник на крышу, автобагажники на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
    ],
];