<?php

$keywords = [
    [
        'id' => '1',
        'title' => 'Купить багажники и автобоксы на крышу автомобиля в Перми - Автобагажники | autobagaz.ru',
        'description' => 'Продажа и прокат автобагажников THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, автомобильные багажники, багажники для автомобиля, прокат, багажные системы, багажник на крышу, автобагажники на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
    ],
    [
        'id' => '2',
        'title' => 'Автобагажники для рейлингов',
        'description' => 'Продажа и прокат автобагажников для рейлингов THULE, Mont Blanc, Amos, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '3',
        'title' => 'Автобагажники для штатных мест',
        'description' => 'Продажа и прокат автобагажников для штатных мест THULE, Mont Blanc, Amos, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '4',
        'title' => 'Автобагажники для плоской крыши',
        'description' => 'Продажа и прокат автобагажников для штатных мест THULE, Mont Blanc, Amos, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '5',
        'title' => 'Автобагажники для водостоков',
        'description' => 'Продажа и прокат автобагажников для штатных мест THULE, Mont Blanc, Amos, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
];
