<?php

$keywords = [
	[
		'id' => '1',
        'title' => 'Авточехлы',
        'description' => 'Продажа и прокат авточехлов для автомобилей в Перми и Березниках. Пермь, ул. Спешилова 102/29.'
	],
	[
		'id' => '2',
        'title' => 'Авточехлы Cayman',
        'description' => 'Продажа и прокат авточехлов Cayman для автомобилей в Перми и Березниках. Пермь, ул. Спешилова 102/29.'
	],
	[
		'id' => '3',
        'title' => 'Авточехлы Орегон',
        'description' => 'Продажа и прокат авточехлов Орегон для автомобилей в Перми и Березниках. Пермь, ул. Спешилова 102/29.'
	],
	[
		'id' => '4',
        'title' => 'Авточехлы Trend',
        'description' => 'Продажа и прокат авточехлов Trend для автомобилей в Перми и Березниках. Пермь, ул. Спешилова 102/29.'
	],
];