<?php
//Велокрепления на крышу 
$velokrysha = [
		[
		//Номер велокрепления
		'id' => 'vk1',
		//Название и описание, изменять можно
		'name' => 'Велокрепление Amos',
		'desc' => 'Велокрепление Amos для перевозки велосипеда на крыше автомобиля имеет очень простую, но в то же время довольна надежную конструкцию, которая позволяет закрепить велосипед на крыше Вашего автомобиля, потратив при этом "минимум" денег.',
		'img1' => '<img class="img good__img" src="/content/velokreplenya/img/krysha/amos_1.jpg" alt="amos">',
		'img2' => '<img class="img good__img" src="/content/velokreplenya/img/krysha/amos_2.jpg" alt="amos">',
		//Цена, изменять можно
		'price' => 'Цена 2 000 рублей',
		],
		[
		//Номер велокрепления
		'id' => 'vk2',
		//Название и описание, изменять можно
		'name' => 'Велосипедное крепление Люкс',
		'desc' => 'Велосипедное крепление Lux Bike - это крепление для перевозки велосипеда на крыше автомобиля. Крепление устанавливается на любые виды поперечин (прямоугольные, аэродинамические), возможна перевозка велосипедов с диаметром рамы от 20 до 65 мм. Вам не потребуются дополнительные инструменты для его установки. Велокрепление Lux Bike (Люкс Байк) выполнено из стали и предназначено для транспортировки одного велосипеда. Велокрепление Lux Bike (Люкс Байк) комплектуется специальным замком, предотвращающим кражу вашего велосипеда.',
		'img1' => '<img class="img good__img" src="/content/velokreplenya/img/krysha/lux_bike_1.jpg" alt="lux bike">',
		'img2' => '<img class="img good__img" src="/content/velokreplenya/img/krysha/lux_bike_2.jpg" alt="lux bike">',
		//Цена, изменять можно
		'price' => 'Цена 3 000 рублей',
		],
		[
		//Номер велокрепления
		'id' => 'vk3',
		//Название и описание, изменять можно
		'name' => 'Велокрепление Thule 532',
		'desc' => 'Крепление для велосипедов, устанавливаемое на крыше Простые и функциональные крепления для велосипедов, удовлетворяющие всем основным условиям:',
		'img1' => '<img class="img good__img" src="/content/velokreplenya/img/krysha/thule_532_1.jpg" alt="Thule 532">',
		'img2' => '<img class="img good__img" src="/content/velokreplenya/img/krysha/thule_532_2.jpg" alt="Thule 532">',
		//Цена, изменять можно
		'price' => 'Цена 5 000 рублей',
		],
		[
		//Номер велокрепления
		'id' => 'vk4',
		//Название и описание, изменять можно
		'name' => 'Велокрепление Thule 591/598',
		'desc' => 'Велокрепление Thule 591/598 снабжено совершенно новой конструкцией само регулируемого держателя рамы велосипеда, которое позволит Вам быстро и легко закрепить велосипед на багажнике и выгрузить его. Все крепления велобагажника Thule ProRide 591/598 расположены на уровне крыши - Вам не придется тянуться чтобы установить багажник и закрепить/снять велосипед.',
		'img1' => '<img class="img good__img" src="/content/velokreplenya/img/krysha/thule_591_1.jpg" alt="Thule 591/598">',
		'img2' => '<img class="img good__img" src="/content/velokreplenya/img/krysha/thule_591_2.jpg" alt="Thule 591/598">',
		//Цена, изменять можно
		'price' => 'Цена 8 000 рублей',
		],
]; 
//Велокрепления на фаркоп
$velofarkop = [
		[
		//Номер велокрепления
		'id' => 'vf1',
		//Название и описание, изменять можно
		'name' => 'Велокрепление Amos',
		'desc1' => 'Велокрепление Amos для 3-х велосипедов на фаркоп</b> – это превосходная разработка польской фирмы AMOS (АМОС) для перевозки трех велоспедов, которое сочетает в себе высокое качество и приемлемую цену, а также превосходный дизайн и простоту установки на ваш автомобиль.',
		'desc2' => 'Крепление Amos устанавливается на фаркоп автомобиля, а затем надежно закрепляется на нем. Для фиксации велосипедов предусмотрены специальные ремешки, которые позволяют надежно закрепить ваши велосипеды, и не беспокоится за них.',
		'img1' => '<img class="img good__img" src="/content/velokreplenya/img/farkop/amos_1.jpg" alt="amos">',
		'img2' => '<img class="img good__img" src="/content/velokreplenya/img/farkop/amos_2.jpg" alt="amos">',
		//Цена, изменять можно
		'price' => 'Цена 4 500 рублей',
		],
		[
		//Номер велокрепления
		'id' => 'vf2',
		//Название и описание, изменять можно
		'name' => 'Велокрепление Thule Xpress 970',
		'desc' => 'Велокрепление Thule Xpress 970 предназначено для установки на фаркоп и способно перевозить до 2-х велосипедов одновременно. Крепежный механизм Thule 970 строго соответствует стандартам ISO, что избавляет Вас от необходимости предварительной подгонки креплений. Thule Xpress 970 является одним из самых простых велобагажников для перевозки велосипедов на фаркопе.',
		'img1' => '<img class="img good__img" src="/content/velokreplenya/img/farkop/Thule_Xpress_970_1.jpg" alt="Thule Xpress 970">',
		'img2' => '<img class="img good__img" src="/content/velokreplenya/img/farkop/Thule_Xpress_970_2.jpg" alt="Thule Xpress 970">',
		//Цена, изменять можно
		'price' => 'Цена 6 500 рублей',
		],
];