<?php
$keywords = [
    [
        'id' => '1',
        'title' => 'Велокрепления',
        'description' => 'Продажа и прокат велокреплений THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, велокрепления на фаркопы, интернет-магазин, продажа в Перми, Пермь, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
    ],
    [
        'id' => '2',
        'title' => 'Велокрепления на крышу',
        'description' => 'Продажа и велокреплений на крышу THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'велобагажники, велокрепления, багажники для велосипедов, велокрепления на крышу, интернет-магазин, продажа в Перми, Пермь, Березники,  Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
    ],
    [
        'id' => '3',
        'title' => 'Велокрепления на фаркоп',
        'description' => 'Продажа и прокат велокреплений на фаркопы THULE, Mont Blanc, Amos, Atera, Атлант в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'велобагажники, велокрепления, багажники для велосипедов, велокрепления на фаркопы, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми, thule, туле, Yuago, ЯГО, Турино, Lux, Люкс, Атлант, Discovery, Amos, Амос, Mont Blanc, Монблан, Cosmo, Муравей, Атера, Atera, menabo',
    ],
];