<?php
$keywords = [
    [
        'id' => '1',
        'title' => 'Экспедиционные багажники',
        'description' => 'Продажа и прокат экспедиционных багажников в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, экспедиционные багажники, прокат, экспедиционный багажник на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми',
    ],
    [
        'id' => '2',
        'title' => 'Экспедиционный багажник на Шевроле Ниву',
        'description' => 'Продажа и прокат экспедиционных багажников на Шевроле Ниву в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '3',
        'title' => 'Экспедиционный багажник для Suzuki Jimny',
        'description' => 'Продажа и прокат экспедиционных багажников для Suzuki Jimny в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '4',
        'title' => 'Экспедиционный багажник для Рено Дастер',
        'description' => 'Продажа и прокат экспедиционных багажников для Рено Дастер в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '5',
        'title' => 'Багажная платформа',
        'description' => 'Продажа и прокат экспедиционных платформ в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '6',
        'title' => 'Багажная корзина',
        'description' => 'Продажа и прокат экспедиционных корзин в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '7',
        'title' => 'Экспедиционный багажник',
        'description' => 'Продажа и прокат экспедиционных багажников в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '8',
        'title' => 'Багажная платформа на водостоки',
        'description' => 'Продажа и прокат экспедиционных багажников на водостоки в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '9',
        'title' => 'Универсальная багажная корзина',
        'description' => 'Продажа и прокат экспедиционных багажников в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '10',
        'title' => 'Багажник на Ниву 2121',
        'description' => 'Продажа и прокат багажников на Ниву 2121 в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '11',
        'title' => 'Багажник на Kia Sportage',
        'description' => 'Продажа и прокат багажников на Kia Sportage в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '12',
        'title' => 'Багажник на Ниву 2131',
        'description' => 'Продажа и прокат багажников на Ниву 2131 в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '13 ',
        'title' => 'Багажник с усиленной передней площадкой',
        'description' => 'Продажа и прокат багажников с усиленной передней площадкой в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '14 ',
        'title' => 'Багажник на Toyota Prado',
        'description' => 'Продажа и прокат багажников на Toyota Prado в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '15 ',
        'title' => 'Багажник на Уаз Патриот',
        'description' => 'Продажа и прокат багажников на Уаз Патриот в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '16 ',
        'title' => 'Багажник на Nissan X-Terra',
        'description' => 'Продажа и прокат багажников на Nissan X-Terra в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '17 ',
        'title' => 'Усиленный багажник',
        'description' => 'Продажа и прокат усиленных багажников в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '18 ',
        'title' => 'Багажник для 3-х дверной нивы',
        'description' => 'Продажа и прокат багажников для 3-х дверной нивы в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '19 ',
        'title' => 'Багажник на Грейт Волл Ховер',
        'description' => 'Продажа и прокат багажников на Грейт Волл Ховер в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '20 ',
        'title' => 'Багажник на Уаз Хантер',
        'description' => 'Продажа и прокат багажников на Уаз Хантер в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '21 ',
        'title' => 'Багажник Модерн + на Дастер',
        'description' => 'Продажа и прокат багажников Модерн + на Дастер в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '22 ',
        'title' => 'Багажник Люкс для 5-ти дверной Нивы',
        'description' => 'Продажа и прокат Люкс для 5-ти дверной Нивы в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '23 ',
        'title' => 'Багажник на Уазик',
        'description' => 'Продажа и прокат багажников на Уазик в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '24 ',
        'title' => 'Багажник Модерн Люкс с обвесом',
        'description' => 'Продажа и прокат багажников Модерн Люкс с обвесом в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '25 ',
        'title' => 'Багажник на Форд Ренджер',
        'description' => 'Продажа и прокат багажников на Форд Ренджер в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
    [
        'id' => '26 ',
        'title' => 'Багажник на фургон',
        'description' => 'Продажа и прокат багажников на фургон в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
    ],
];