<?php
$keywords = [
  [
    'id' => '1',
    'title' => 'Экспедиционные багажники',
    'description' => 'Продажа и прокат экспедиционных багажников в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
        'keywords' => 'автобагажники, экспедиционные багажники, прокат, экспедиционный багажник на крышу, интернет-магазин, продажа в Перми, Пермь, Березники, Автобагаж, в Перми',

  ],
  [
    'id' => '2',
    'title' => 'Экспедиционные багажники для Chevrolet Niva',
    'description' => 'Продажа и прокат экспедиционных багажников на Шевроле Ниву в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '3',
    'title' => 'Экспедиционные багажники для Great Wall',
    'description' => 'Продажа и прокат экспедиционных багажников на Great Wall в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '4',
    'title' => 'Экспедиционные багажники для ISUZU',
    'description' => 'Продажа и прокат экспедиционных багажников на ISUZU в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '5',
    'title' => 'Экспедиционные багажники для JEEP',
    'description' => 'Продажа и прокат экспедиционных багажников на JEEP в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '6',
    'title' => 'Экспедиционные багажники для Land Rover',
    'description' => 'Продажа и прокат экспедиционных багажников на Land Rover в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '7',
    'title' => 'Экспедиционные багажники для Mitsubishi',
    'description' => 'Продажа и прокат экспедиционных багажников на Mitsubishi в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '8',
    'title' => 'Экспедиционные багажники для Nissan',
    'description' => 'Продажа и прокат экспедиционных багажников на Nissan в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '9',
    'title' => 'Экспедиционные багажники для Renault Duster 4x4',
    'description' => 'Продажа и прокат экспедиционных багажников на Renault Duster 4x4 в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '10',
    'title' => 'Экспедиционные багажники для Ssang Yong',
    'description' => 'Продажа и прокат экспедиционных багажников на Ssang Yong в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '11',
    'title' => 'Экспедиционные багажники для Toyota',
    'description' => 'Продажа и прокат экспедиционных багажников на Toyota в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '12',
    'title' => 'Экспедиционные багажники для Газель, Соболь, Баргузин',
    'description' => 'Продажа и прокат экспедиционных багажников на Газель, Соболь, Баргузин в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '13',
    'title' => 'Экспедиционные багажники для Нива 2121, 2131',
    'description' => 'Продажа и прокат экспедиционных багажников на Нива 2121, 2131 в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '14',
    'title' => 'Экспедиционные багажники для УАЗ Буханка 452 / 3741 / 3909 / 3962 / 2206',
    'description' => 'Продажа и прокат экспедиционных багажников на УАЗ Буханка 452 / 3741 / 3909 / 3962 / 2206 в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '15',
    'title' => 'Экспедиционные багажники для УАЗ Патриот, УАЗ Пикап',
    'description' => 'Продажа и прокат экспедиционных багажников на УАЗ Патриот, УАЗ Пикап в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '16',
    'title' => 'Экспедиционные багажники для УАЗ Хантер / 469 / 31512 / 31514 / 31519 / 3153 / 3159 Барс',
    'description' => 'Продажа и прокат экспедиционных багажников на УАЗ Хантер / 469 / 31512 / 31514 / 31519 / 3153 / 3159 Барс в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '16',
    'title' => 'Универсальные багажники',
    'description' => 'Продажа и прокат универсальных багажников в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
  [
    'id' => '17',
    'title' => 'Лестницы',
    'description' => 'Продажа и прокат лестниц в Перми и Березниках. Пермь, ул. Спешилова 102/29.',
  ],
];
