<?php
$lists = [
  // Б01.03 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1600х1200х120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  // Б01.01 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1600х1200х120',
    'item2' => 'кронштейны для установки дополнительного света (4 спереди, 2 сзади)',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 30 кг',
  ],
  // Б52.05 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1100х1100х100 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 25 кг',
  ],
  // Б01.02 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1600х1200х120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 30 кг',
  ],
  // Б87.03 на GW Hover
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б89.03 на GW Hover
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б88.02 на GW Hover
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б113.05 на ISUZU Trooper 2001
  [
    'item1' => 'габаритные размеры: 1900х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б102.05 на ISUZU Bighorn 97
  [
    'item1' => 'габаритные размеры: 1900х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б25.01 (корзина) на JEEP
  [
    'item1' => 'габаритные размеры: 1700х1150х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б03.03 на JEEP Cherokee XJ
  [
    'item1' => 'габаритные размеры: 1700х1300х120 мм (возможно изготовление с высотой 150 мм)',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 27 кг',
  ],
  // Б03.03 на JEEP Cherokee XJ
  [
    'item1' => 'габаритные размеры: 1900 х 1100',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'покрашен порошковым методом в 2 слоя',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 33 кг',
  ],
  // Б108.05 на KIA Sorento (2005)
  [
    'item1' => 'габаритные размеры: 1650х1150х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  // Б28 на Land Rover Discovery II
  [
    'item1' => 'габаритные размеры: 2150х1450x150',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'покрашен порошковым методом в 2 слоя',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 38 кг',
  ],
  // Б28 на Land Rover Discovery II
  [
    'item1' => 'габаритные размеры: 2500x1400x150',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'покрашен порошковым методом в 2 слоя',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 40 кг',
  ],
  // Б28.03 на Land Rover Discovery II
  [
    'item1' => 'габаритные размеры: 2150x1450x120 мм',
    'item2' => 'высота креплений 270 мм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 43 кг',
  ],
  // Б11.03 на Land Rover Defender 110
  [
    'item1' => 'габаритные размеры: 2500x1400x120 мм',
    'item2' => 'высота креплений 220 мм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 47 кг',
  ],
  // Б75.02 для L200 Triton
  [
    'item1' => 'габаритные размеры: 1400х1200x120 мм',
    'item2' => 'высота креплений ~10 cм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 150 кг',
    'item6' => 'масса: 25 кг',
  ],
  // Б96.03 на Mitsubishi Pajero 1
  [
    'item1' => 'габаритные размеры: 1500х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б95.02 на Mitsubishi Pajero 2
  [
    'item1' => 'габаритные размеры: 2200х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б122.03 на Mitsubishi Delica
  [
    'item1' => 'габаритные размеры: 2100х1200x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б101.01 на Mitsubishi Pajero Sport
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  // Б20.03 на Mitsubishi L200 до 2006 г.
  [
    'item1' => 'габаритные размеры: 1200х1100x120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  // Б98.05 на Mitsubishi Pajero 4 
  [
    'item1' => 'габаритные размеры: 1900х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б75.03 для L200 Triton 
  [
    'item1' => 'габаритные размеры: 1400х1200x120 мм',
    'item2' => 'высота креплений ~10 cм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 150 кг',
    'item7' => 'масса: 25 кг',
  ],
  // Б101.05 на Mitsubishi Pajero Sport
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б95.03 на Mitsubishi Pajero 2
  [
    'item1' => 'габаритные размеры: 2200х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б31 на Nissan Patrol Y60/Y61
  [
    'item1' => 'габаритные размеры: 2300х1200x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 40 кг',
  ],
  // Б21.05 на Nissan Terrano
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  // Б31.01 с сеткой на Nissan Patrol
  [
    'item1' => 'габаритные размеры: 2300х1200x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка 20х20 мм 2 мм ',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б22.05 на Nissan Terrano
  [
    'item1' => 'габаритные размеры: 1800х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б22.03 на Nissan Terrano R50
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б120.05 на Nissan Pathfinder R51
  [
    'item1' => 'габаритные размеры: 2000х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б29.03 на Nissan Patrol Y60/Y61
  [
    'item1' => 'габаритные размеры: 1600х1200x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 27 кг',
  ],
  // Б31.03 на Nissan Patrol Y60/Y61 
  [
    'item1' => 'габаритные размеры: 2300х1200x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б119.05 на Renault Duster 
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 34 кг',
  ],
  // Б116.05 на Renault Duster 
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б94.05 на Renault Duster 
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б92.05 на Renault Duster 
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  // Б100.05 на Ssang Yong Kyron
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм (по желанию возможна высота корзины 100 мм, 150 мм)',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 34 кг',
  ],
  // Б100.02 на Ssang Yong Kyron
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм (по желанию возможна высота корзины 100 мм, 120 мм)',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 34 кг',
  ],
  // Б134.05 на Toyota Land Cruiser 200
  [
    'item1' => 'габаритные размеры: 1600х1150х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  // Б09.02 для Toyota Hilux
  [
    'item1' => 'габаритные размеры: 1400х1200x120 мм',
    'item2' => 'высота креплений ~10 cм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 150 кг',
    'item7' => 'масса: 25 кг',
  ],
  // Б133.05 Toyota Land Cruiser 100
  [
    'item1' => 'габаритные размеры: 2100х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 37 кг',
  ],
  // Б93.03 на TLC 90, 95 Prado
  [
    'item1' => 'габаритные размеры: 1500x1200х120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  // Б06.03 на Toyota Prado 70, 78
  [
    'item1' => 'габаритные размеры: 2300х1300x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б12.01 (корзина) на TLC 80
  [
    'item1' => 'габаритные размеры: 2200х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 38 кг',
  ],
  // Б104.05 на TLC Prado 120 
  [
    'item1' => 'габаритные размеры: 1700х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б07.05 на TLC Prado 150 
  [
    'item1' => 'габаритные размеры: 1700х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б12.03 на TLC 80 
  [
    'item1' => 'габаритные размеры: 2200х1300х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 38 кг',
  ],
  // Б111.01 на Газель/Соболь 
  [
    'item1' => 'габаритные размеры: 2800x1550x120 мм',
    'item2' => 'высота креплений 300 мм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 55 кг',
  ],
  // Б112.03 на Газель/Соболь 
  [
    'item1' => 'габаритные размеры: 2600x1550x120 мм',
    'item2' => 'высота креплений 300 мм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 50 кг',
  ],
  // Б112.03 на Газель/Соболь 
  [
    'item1' => 'габаритные размеры: 2300x1550x120 мм',
    'item2' => 'высота креплений 300 мм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 45 кг',
  ],
  // Б111.03 на Газель/Соболь 
  [
    'item1' => 'габаритные размеры: 2800x1550x120 мм',
    'item2' => 'высота креплений 300 мм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 300 кг',
    'item7' => 'масса: 55 кг',
  ],
  // Б65 на Нива 5дв 
  [
    'item1' => 'габаритные размеры: 1900х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 30 кг',
  ],
  // Б13 на Niva 3 дв 
  [
    'item1' => 'габаритные размеры: 1500х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 27 кг',
  ],
  // Б05.01 на Нива 3дв 
  [
    'item1' => 'габаритные размеры: 1600х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 30 кг',
  ],
  // Б65.01 на Нива 5дв.(корзина) 
  [
    'item1' => 'габаритные размеры: 1900х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  // Б02.03 на Niva 3 дв.
  [
    'item1' => 'габаритные размеры: 1500х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'алюминиевый лист: толщина 1,5 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  // Б13.01 на Niva 3 дв.(корзина) 
  [
    'item1' => 'габаритные размеры: 1600х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 27 кг',
  ],
  // Б27.01 на Niva 3 дв.(корзина)  
  [
    'item1' => 'габаритные размеры: 1500х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 25 кг',
  ],
  // Б05.02 на Нива 3дв.  
  [
    'item1' => 'габаритные размеры: 1600х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 30 кг',
  ],
  // Б76.02 на Нива 3дв.
  [
    'item1' => 'габаритные размеры: 1600х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделие поставляется без покраски.',
    'item4' => 'грузоподъемность: до 150 кг',
    'item5' => 'масса: 25 кг',
  ],
  // Б65.03 на Нива 5дв. 
  [
    'item1' => 'габаритные размеры: 1900х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  // Б13.03 на Niva 3 дв. 
  [
    'item1' => 'габаритные размеры: 1600х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 27 кг',
  ],
  // Б05.03 на Нива 3дв 
  [
    'item1' => 'габаритные размеры: 1600х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  // Б130.03 на УАЗ Фермер 
  [
    'item1' => 'габаритные размеры: 1700х1500х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б74 на УАЗ Буханка (корзина) 
  [
    'item1' => 'габаритные размеры: 3300х1500х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 48 кг',
  ],
  // Б74.01 на УАЗ Буханка (корзина)
  [
    'item1' => 'габаритные размеры: 3300х1500х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 300 кг',
    'item5' => 'масса: 48 кг',
  ],
  // Б74.02 на УАЗ Буханка
  [
    'item1' => 'габаритные размеры: 3300х1500х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 300 кг',
    'item5' => 'масса: 55 кг',
  ],
  // Б74.03 на УАЗ Буханка
  [
    'item1' => 'габаритные размеры: 3300х1500х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 300 кг',
    'item5' => 'масса: 55 кг',
  ],
  // Б30 на УАЗ Патриот (корзина) 
  [
    'item1' => 'габаритные размеры: 2100х1200х150 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 30 кг',
  ],
  // Багажник УАЗ Патриот
  [
    'item1' => 'Обладает высокой грузоподъемностью, однако нужно помнить, экспериментируя с прочностью багажника, что слабее всегда окажется водосточная канавка, к которой он крепится.',
    'item2' => 'Отличается высоким качеством изготовления.',
    'item3' => 'Окраска порошковая. При отсутствии механических повреждений чрезвычайно стоек к коррозии даже в условиях Москвы.',
    'item4' => 'Размеры корзины 1200х1900 мм.',
  ],
  // Б60 на УАЗ Патриот Пикап 
  [
    'item1' => 'габаритные размеры: 1400х1200x120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 27 кг',
  ],
  // Б15 на УАЗ Патриот (корзина) 
  [
    'item1' => 'габаритные размеры: 2100х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 34 кг',
  ],
  // Б17.01 на УАЗ Патриот (корзина) 
  [
    'item1' => 'габаритные размеры:  2100х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  // Б15.02 на УАЗ Патриот  
  [
    'item1' => 'габаритные размеры:  2100х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 34 кг',
  ],
  //  Б60.03 на УАЗ Патриот Пикап 1400х1200х120 с сеткой и креплениями на водосток  
  [
    'item1' => 'габаритные размеры:  1400х1200x120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 27 кг',
  ],
  //  Б60.02 на УАЗ Патриот Пикап  
  [
    'item1' => 'габаритные размеры:  2100х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 27 кг',
  ],
  //  Б60.01 на УАЗ Патриот Пикап (корзина)  
  [
    'item1' => 'габаритные размеры:  1400х1200x120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  //  Б15.01 на УАЗ Патриот (корзина)  
  [
    'item1' => 'габаритные размеры:  2100х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  //  Б15.03 на УАЗ Патриот  
  [
    'item1' => 'габаритные размеры:  2100х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  //  Б15.03 на УАЗ Патриот  
  [
    'item1' => 'габаритные размеры:  2100х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  //  Б77 на УАЗ Хантер (корзина)   
  [
    'item1' => 'габаритные размеры:  2000х1400х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 40 кг',
  ],
  //  Б129.03 УАЗ Барс   
  [
    'item1' => 'габаритные размеры:  2400х1400х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 45 кг',
  ],
  //  Б16.01 на УАЗ Хантер (корзина) с сеткой   
  [
    'item1' => 'габаритные размеры:  2000х1400х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  //  Б16.02 на УАЗ Хантер 2000х1400х120 с креплениями на водостоки 
  [
    'item1' => 'габаритные размеры:  2000х1400х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 34 кг',
  ],
  //  Б16.03 на УАЗ Хантер 2000х1400х120 с сеткой и креплениями на водостоки
  [
    'item1' => 'габаритные размеры:  2000х1400х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  //  Б14.01 для Пикапов (корзина)
  [
    'item1' => 'габаритные размеры:  1200х1400x150',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 22 кг',
  ],
  //  Б24 универсальный (корзина 1900х1200х150)
  [
    'item1' => 'габаритные размеры:  1900х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 34 кг',
  ],
  //  Б63.01 универсальная корзина 2700х1300х120 с сеткой
  [
    'item1' => 'габаритные размеры:  2700х1300х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 45 кг',
  ],
  //  Б62.05 универсальный 1300х1200х120 с сеткой и креплениями на рейлинги
  [
    'item1' => 'габаритные размеры:  1300х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  //  Б24.05 универсальный 1900х1200х120 с сеткой и креплениями на рейлинги
  [
    'item1' => 'габаритные размеры: 1900х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
	'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  //  Лестница РИФ для УАЗ Хантер под штатное запасное колесо
  [
    'item1' => 'Данная лестница предназначена для установки на заднюю дверь автомобиля уаз хантер, с левой стороны по ходу движения автомобиля.',
    'item2' => 'Устанавливается только со штатным запасным колесом размерностью 225/75R16 или колесом с внешним диаметром увеличенным не больше чем на 1 дюйм (2,5см).',
	'item3' => 'Монтаж лестницы производится на четырех болтах. При установке лестницы следует отступить от левого края двери примерно на 5 мм.',
    'item4' => 'Для облегчения монтажа на крепежных пластинах имеется двухстронний скотч. После рассверливания рекомендуется обработать отверстия силиконовым или иным подходящим герметиком во избежании попадания воды внутрь двери.',
  ],
  //  Лестница РИФ Land Rover Defender
  [
    'item1' => 'Практичная лестница обеспечивает комфортный доступ на крышу внедорожника.',
    'item2' => 'Черное порошковое покрытие защищает от коррозии в любых условиях эксплуатации и не боится самых агрессивных реагентов. Гарантия 3 года при отсутствии механических повреждений.',
	'item3' => 'Вес: 3 кг',
  ],
  //  Лестница РИФ для УАЗ-469 (откидной борт)
  [
    'item1' => 'Практичная лестница обеспечивает комфортный доступ на крышу внедорожника.',
    'item2' => 'Черное порошковое покрытие защищает от коррозии в любых условиях эксплуатации и не боится самых агрессивных реагентов. Гарантия 3 года при отсутствии механических повреждений.',
  ],
  //  Лестница автомобильная Nissan Safari / Patrol Y60
  [
    'item1' => 'Эстетичный и эффектный внешний вид. Используется для удобного доступа к автомобильному багажнику на крыше.',
    'item2' => 'Лестница автомобильная Nissan Safari / Patrol Y60 производства Podgotoffka.ru. Мощная и надежная стальная конструкция.',
  ],
  //  Лестница ГАЗель универсальная на заднюю дверь
  [
    'item1' => 'Лестница Газель стандарт к багажнику задняя',
  ],
  // Лестница РИФ для УАЗ Хантер под задний бампер РИФ с калиткой
  [
    'item1' => 'Данная лестница предназначена для установки на заднюю дверь автомобиля уаз хантер, с левой стороны по ходу движения автомобиля.',
    'item2' => 'Может быть установлена только при условии , что на штатном кронштейне нет запасного колеса. Подходит для бамперов с калиткой запасного колеса установленной справа.',
    'item3' => 'Монтаж лестницы производится на четырех болтах. При установке лестницы следует отступить от левого края двери примерно на 5 мм.',
    'item4' => 'Для облегчения монтажа на крепежных пластинах имеется двухстронний скотч.',
    'item5' => 'После рассверливания рекомендуется обработать отверстия силиконовым или иным подходящим герметиком во избежании попадания воды внутрь двери.',
  ],
  // Лестница Б38 на УАЗ Буханка (на левую сторону)
  [
    'item1' => 'Лестница Б37 на УАЗ Буханка. Обладает высокой коррозийной стойкостью. Используется для удобного доступа к багажнику.',
  ],
  //Лестница для автомобиля Toyota LAND CRUISER 80 (96-00 г.)
  [
    'item1' => 'Лестница для автомобиля Toyota LAND CRUISER 80 (96-00 г.). Подходит для установки на левую дверь. Значительно облегчит доступ к Вашему экспедиционному багажнику!',
  ],
  // Лестница OJ 13.300.01 на УАЗ Патриот, Хантер
  [
    'item1' => 'Лестница на заднюю дверь или боковую часть кузова УАЗ Хантер и УАЗ Патриот.',
  ],
  // Лестница для автомобиля MITSUBISHI PAJERO 2
  [
    'item1' => 'Лестница для автомобиля Mitsubishi Pajero 2. Подходит для установки на заднюю дверь. Значительно облегчит доступ к Вашему экспедиционному багажнику!',
  ],
  // Лестница автомобильная Nissan Safari / Patrol Y60
  [
    'item1' => 'Эстетичный и эффектный внешний вид. Используется для удобного доступа к автомобильному багажнику на крыше.',
  ],
  // Лестница Б32 на Land Rover Defender 90/110
  [
    'item1' => 'Эстетичный и эффектный внешний вид. Используется для удобного доступа к автомобильному багажнику на крыше.',
  ],
  // Лестница на УАЗ Буханка
  [
    'item1' => 'Лестница на УАЗ Буханка. Обладает высокой коррозийной стойкостью. Используется для удобного доступа к багажнику.',
  ],
  // Лестница на Chevrolet NIVA
  [
    'item1' => 'Лестница устанавливается в штатные места кронштейна запасного колеса.',
  ],
  // Лестница Б39 на ВАЗ Нива 2121, 2131
  [
    'item1' => 'Лестница Б39 на ВАЗ Нива 2121, 2131. Обладает высокой коррозийной стойкостью. Используется для удобного доступа к экспедиционному багажнику.',
  ],
  // Лестница на УАЗ Патриот
  [
    'item1' => 'Эстетичный и эффектный внешний вид. Используется для удобного доступа к автомобильному багажнику на крыше.',
  ],
];
