<?php
$lists = [
  // Б01.03 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1600х1200х120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  // Б01.01 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1600х1200х120',
    'item2' => 'кронштейны для установки дополнительного света (4 спереди, 2 сзади)',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 30 кг',
  ],
  // Б52.05 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1100х1100х100 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 25 кг',
  ],
  // Б01.02 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1600х1200х120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 30 кг',
  ],
  // Б87.03 на GW Hover
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б89.03 на GW Hover
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б88.02 на GW Hover
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б113.05 на ISUZU Trooper 2001
  [
    'item1' => 'габаритные размеры: 1900х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б102.05 на ISUZU Bighorn 97
  [
    'item1' => 'габаритные размеры: 1900х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б25.01 (корзина) на JEEP
  [
    'item1' => 'габаритные размеры: 1700х1150х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б03.03 на JEEP Cherokee XJ
  [
    'item1' => 'габаритные размеры: 1700х1300х120 мм (возможно изготовление с высотой 150 мм)',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 27 кг',
  ],
  // Б03.03 на JEEP Cherokee XJ
  [
    'item1' => 'габаритные размеры: 1900 х 1100',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'покрашен порошковым методом в 2 слоя',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 33 кг',
  ],
  // Б108.05 на KIA Sorento (2005)
  [
    'item1' => 'габаритные размеры: 1650х1150х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  // Б28 на Land Rover Discovery II
  [
    'item1' => 'габаритные размеры: 2150х1450x150',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'покрашен порошковым методом в 2 слоя',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 38 кг',
  ],
  // Б28 на Land Rover Discovery II
  [
    'item1' => 'габаритные размеры: 2500x1400x150',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'покрашен порошковым методом в 2 слоя',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 40 кг',
  ],
  // Б28.03 на Land Rover Discovery II
  [
    'item1' => 'габаритные размеры: 2150x1450x120 мм',
    'item2' => 'высота креплений 270 мм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 43 кг',
  ],
  // Б11.03 на Land Rover Defender 110
  [
    'item1' => 'габаритные размеры: 2500x1400x120 мм',
    'item2' => 'высота креплений 220 мм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 47 кг',
  ],
  // Б75.02 для L200 Triton
  [
    'item1' => 'габаритные размеры: 1400х1200x120 мм',
    'item2' => 'высота креплений ~10 cм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 150 кг',
    'item6' => 'масса: 25 кг',
  ],
  // Б96.03 на Mitsubishi Pajero 1
  [
    'item1' => 'габаритные размеры: 1500х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б95.02 на Mitsubishi Pajero 2
  [
    'item1' => 'габаритные размеры: 2200х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б122.03 на Mitsubishi Delica
  [
    'item1' => 'габаритные размеры: 2100х1200x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б101.01 на Mitsubishi Pajero Sport
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  // Б20.03 на Mitsubishi L200 до 2006 г.
  [
    'item1' => 'габаритные размеры: 1200х1100x120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  // Б98.05 на Mitsubishi Pajero 4 
  [
    'item1' => 'габаритные размеры: 1900х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б75.03 для L200 Triton 
  [
    'item1' => 'габаритные размеры: 1400х1200x120 мм',
    'item2' => 'высота креплений ~10 cм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 150 кг',
    'item7' => 'масса: 25 кг',
  ],
  // Б101.05 на Mitsubishi Pajero Sport
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б95.03 на Mitsubishi Pajero 2
  [
    'item1' => 'габаритные размеры: 2200х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б31 на Nissan Patrol Y60/Y61
  [
    'item1' => 'габаритные размеры: 2300х1200x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 40 кг',
  ],
  // Б21.05 на Nissan Terrano
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  // Б31.01 с сеткой на Nissan Patrol
  [
    'item1' => 'габаритные размеры: 2300х1200x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка 20х20 мм 2 мм ',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б22.05 на Nissan Terrano
  [
    'item1' => 'габаритные размеры: 1800х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б22.03 на Nissan Terrano R50
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б120.05 на Nissan Pathfinder R51
  [
    'item1' => 'габаритные размеры: 2000х1250х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б29.03 на Nissan Patrol Y60/Y61
  [
    'item1' => 'габаритные размеры: 1600х1200x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 27 кг',
  ],
  // Б31.03 на Nissan Patrol Y60/Y61 
  [
    'item1' => 'габаритные размеры: 2300х1200x120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 40 кг',
  ],
  // Б119.05 на Renault Duster 
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 34 кг',
  ],
  // Б116.05 на Renault Duster 
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б94.05 на Renault Duster 
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б92.05 на Renault Duster 
  [
    'item1' => 'габаритные размеры: 1600х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
];
