<?php
$lists = [
  // Б01.03 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1600х1200х120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 30 кг',
  ],
  // Б01.01 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1600х1200х120',
    'item2' => 'кронштейны для установки дополнительного света (4 спереди, 2 сзади)',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 30 кг',
  ],
  // Б52.05 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1100х1100х100 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 25 кг',
  ],
  // Б01.02 на Niva Chevrolet
  [
    'item1' => 'габаритные размеры: 1600х1200х120',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 30 кг',
  ],
  // Б87.03 на GW Hover
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б89.03 на GW Hover
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б88.02 на GW Hover
  [
    'item1' => 'габаритные размеры: 1900х1100х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 32 кг',
  ],
  // Б113.05 на ISUZU Trooper 2001
  [
    'item1' => 'габаритные размеры: 1900х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б102.05 на ISUZU Bighorn 97
  [
    'item1' => 'габаритные размеры: 1900х1200х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б25.01 (корзина) на JEEP
  [
    'item1' => 'габаритные размеры: 1700х1150х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 35 кг',
  ],
  // Б03.03 на JEEP Cherokee XJ
  [
    'item1' => 'габаритные размеры: 1700х1300х120 мм (возможно изготовление с высотой 150 мм)',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 27 кг',
  ],
  // Б03.03 на JEEP Cherokee XJ
  [
    'item1' => 'габаритные размеры: 1900 х 1100',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'покрашен порошковым методом в 2 слоя',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 33 кг',
  ],
  // Б108.05 на KIA Sorento (2005)
  [
    'item1' => 'габаритные размеры: 1650х1150х120 мм',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item4' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item5' => 'грузоподъемность: до 200 кг',
    'item6' => 'масса: 34 кг',
  ],
  // Б28 на Land Rover Discovery II
  [
    'item1' => 'габаритные размеры: 2150х1450x150',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'покрашен порошковым методом в 2 слоя',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 38 кг',
  ],
  // Б28 на Land Rover Discovery II
  [
    'item1' => 'габаритные размеры: 2500x1400x150',
    'item2' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item3' => 'покрашен порошковым методом в 2 слоя',
    'item4' => 'грузоподъемность: до 200 кг',
    'item5' => 'масса: 40 кг',
  ],
  // Б28.03 на Land Rover Discovery II
  [
    'item1' => 'габаритные размеры: 2150x1450x120 мм',
    'item2' => 'высота креплений 270 мм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 43 кг',
  ],
  // Б11.03 на Land Rover Defender 110
  [
    'item1' => 'габаритные размеры: 2500x1400x120 мм',
    'item2' => 'высота креплений 220 мм',
    'item3' => 'изготовлен из круглой трубы 20 мм и профиля 20х20, 20х40',
    'item4' => 'сетка на дне багажника: ячейка 20х20 мм',
    'item5' => 'изделия покрашены порошковым методом, предварительно проходят пескоструйную обработку',
    'item6' => 'грузоподъемность: до 200 кг',
    'item7' => 'масса: 47 кг',
  ],
];
